<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib  prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<title>Insert title here</title>
		<link rel="shortcut icon" href="/resources/images/icon.png" />
		<link rel="apple-touch-icon" href="/resources/images/icon.png" />
		<!-- [if lt IE 9]>
		<script src="../js/html5shiv.js"></script> 
		<![endif]-->
		<link rel="stylesheet" type="text/css" href="/resources/include/dist/css/bootstrap.min.css" />
		<link rel="stylesheet" type="text/css" href="/resources/include/dist/css/bootstrap-theme.min.css" />
		<link rel="stylesheet" type="text/css" href="/resources/include/css/lightbox.css"/>
		<link rel="stylesheet" type="text/css" href="/resources/include/css/default.css"/>
		<link rel="stylesheet" type="text/css" href="/resources/include/css/showroom.css"/>
		
		<!-- Custom styles for this template -->
    	<link href="/resources/include/dist/css/dashboard.css" rel="stylesheet">
    	<link href="/resources/include/css/footer.css" rel="stylesheet">
    	
		<script type="text/javascript" src="/resources/include/js/jquery-1.12.4.min.js"></script>
		<script type="text/javascript" src="/resources/include/js/common.js"></script>
		<script type="text/javascript" src="/resources/include/dist/js/bootstrap.min.js"></script>
		<script type="text/javascript" src="/resources/include/js/lightbox.min.js"></script>
				
		<style type="text/css">
			
			
		</style>
		<script type="text/javascript">

		</script>
	</head>
	<body>
		<div class="location">
                <ul>
                    <li><a href='/'><img src="/resources/images/hotelImages/logo.png" alt="home" class="logoImage" width="25" height="25"></a></li>
                    <li> > </li>
                    <li><a href=''> 이용약관 </a></li>
                </ul>
                <h1 class="text-center">이용약관</h1>
    	</div>
    	<br/><br/><br/><br/><br/>
		<div id="content" class="content content-suite wrap_termsofuse">
			<div class="termsofuse_inner">
	           <!--  <h1>이용약관</h1> -->
	            <ul>
	                <li>
	                    
	                    <ul>
	                        <li>
	                            <span>제 1조 목적</span><br>
	                            이 약관은 오아시스 주식회사(이하 ‘회사’라 한다)가 운영하는 더 오아시스 웹사이트(이하 ‘사이트’라 한다)에서 제공하는 인터넷 관련 서비스(이하 ‘서비스’라 한다)를 이용함에 있어 사이트와 이용자간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
	                        </li>
	                        <li>
	                            <span>제 2조 용어의 정의</span><br>
	                            이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
	                            1. ‘사이트’란 회사가 상품 또는 용역에 대한 정보, 혜택(이하, ‘정보등’이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 정보 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.<br>
	                            2. ‘이용자’라 함은 사이트에 접속하여 이 약관에 따라 사이트가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
	                            3. ‘회원’이라 함은 사이트에 개인정보를 제공하여 회원등록을 한 자로서, 계속적으로 사이트가 제공하는 서비스를 이용할 수 있는 자를 말합니다.<br>
	                            4. ‘비회원’이라 함은 회원에 가입하지 않고 사이트가 제공하는 서비스를 이용하는 자를 말합니다.<br>
	                            5. ‘게시물’이라 함은 회원이 회사가 제공하는 서비스에 게시 또는 등록하는 부호 · 문자 · 음성 · 음향 · 화상 · 동영상 등의 정보 형태의 글 · 사진 · 동영상 및 각종 파일과 링크(URL) 등을 말합니다.
	                        </li>
	                        <li>
	                            <span>제 3조 약관 등의 명시와 설명 및 개정</span><br>
	                            1. 사이트는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호 · 모사전송번호 · 전자우편주소, 사업자등록번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 ‘더 오아시스 웹사이트’ 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
	                            2. 사이트는 「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
	                            3. 사이트가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 사이트는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br>
	                            4. 사이트가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 가입하는 회원에만 적용되고 그 이전에 이미 가입한 회원에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 가입한 회원이 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 사이트에 송신하여 사이트의 동의를 받거나 사이트가 제8조에 정한 방법으로 통지하여 회원에게 동의를 받은 경우에는 개정약관 조항이 적용됩니다.<br>
	                            5. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.
	                        </li>
	                        <li>
	                            <span>제 4조 서비스의 제공 및 변경</span><br>
	                            1. 사이트는 다음과 같은 업무를 수행합니다.<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑴ 상품(용역)에 대한 정보, 혜택 등 제공 서비스<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑵ 회원을 위한 이벤트, 프로모션 등 맞춤 서비스, 메일링 서비스<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑶ 회사가 개발, 또는 다른 업체의 제휴를 받아 제공하는 서비스<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑷ 기타 사이트를 통하여 제공되는 서비스<br>
	                            2. 사이트는 회사 상품 또는 용역의 품절 또는 기술적 사양의 변경 기타 불가피한 사유가 발생하는 경우에는 전항의 서비스 또는 정보등을 변경할 수 있습니다. 이 경우에는 변경된 내용 및 제공일자를 명시하여 현재의 서비스 또는 정보 등의 내용을 게시한 곳에 즉시 공지합니다.<br>
	                            3. 제2항의 경우 사이트로 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 사이트가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br>
	                            4. 서비스의 이용은 사이트의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 단, 정기점검 등 사이트의 필요로 인하여 정한 일자 및 시간에 대해서는 그러하지 아니합니다.
	                        </li>
	                        <li>
	                            <span>제 5조 서비스의 중단</span><br>
	                            1. 사이트는 시스템, 서버 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절, 기타 불가항력적인 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 사이트 초기 서비스화면(전면)를 통해 이용자에게 사전 통지합니다. 단, 사이트가 통제할 수 없는 부득이한 사유(시스템 관리자의 고의, 과실이 없는 디스크 장애, 서버 또는 시스템 다운 등)로 인하여 사전 통지가 불가능한 경우에는 사후에 통지할 수 있습니다.<br>
	                            2. 제1항의 사유로 사이트 또는 서비스가 일시적으로 중단되어 이용자 또는 제3자가 입은 손해에 대해서 회사는 배상하지 아니합니다.<br>
	                            3. 사업종목의 전환, 사업의 포기, 사업자 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에 사이트는 제3조 제3항 및 제8조에 정한 방법으로 이용자에게 고지 및 통지하며, 이로 인하여 손해를 입은 소비자가 있는 경우 사이트가 정한 합리적인 조건에 따라 보상합니다.
	                        </li>
	                        <li>
	                            <span>제 6조 회원가입</span><br>
	                            1. 이용자는 사이트가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>
	                            2. 사이트는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑴ 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;자로서 사이트의 회원재가입 승낙을 얻은 경우에는 예외로 한다.<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑵ 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑶ 기타 회원으로 등록하는 것이 사이트의 기술상 현저히 지장이 있다고 판단되는 경우<br>
	                            3. 사이트는 회원이 등록한 정보에 대하여 사이트가 정하는 수단을 통해 인증 또는 확인 조치를 할 수 있습니다. 회원은 사이트의 인증 또는 확인 조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회원이 등록한 정보가 부정한 것으로 간주, 처리할 수 있습니다.<br>
	                            4. 회원가입계약의 성립 시기는 사이트의 승낙이 회원에게 도달한 시점으로 합니다.<br>
	                            5. 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 빠른 기간 내에 사이트에서 회원정보를 직접 수정하거나 전자우편, 기타 사이트가 정한 방법으로 그 변경사항을 알려야 합니다.<br>
	                            6. 회원은 등록한 개인정보에 대한 열람, 정정, 삭제 및 탈퇴를 통한 동의 철회를 사이트를 이용하거나 개인정보관리책임자의 연락정보를 이용하여 요구할 권리가 있습니다.
	                        </li>
	                        <li>
	                            <span>제 7조 회원 탈퇴 및 자격 상실 등</span><br>
	                            1. 회원은 사이트에 언제든지 탈퇴를 요청할 수 있으며, 사이트는 즉시 회원탈퇴를 처리합니다.<br>
	                            2. 회원이 다음 각 호의 사유에 해당하는 경우, 사이트는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑴ 가입 신청 시에 허위 내용을 등록한 경우<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑵ 다른 사람의 사이트 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑶ 사이트를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑷ 영리를 추구하거나 부정한 용도로 본 서비스를 이용하고자 하는 경우<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑸ 기타 관련법령 또는 이 약관에 저촉되는 경우<br>
	                            3. 사이트가 회원 자격을 제한 · 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 사이트는 회원자격을 상실시킬 수 있습니다.<br>
	                            4. 사이트가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
	                        </li>
	                        <li>
	                            <span>제 8조 회원에 대한 통지</span><br>
	                            1. 사이트가 회원에 대한 통지를 하는 경우, 회원이 사이트와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.<br>
	                            2. 사이트는 불특정다수 회원에 대한 통지의 경우 1주일이상 사이트 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
	                        </li>
	                        <li>
	                            <span>제 9조 개인정보보호</span><br>
	                            1. 사이트가 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. 다음 사항을 필수사항으로 하며, 그 외 사항은 선택사항으로 합니다.<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑴ 성명<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑵ 생년월일<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑶ 성별<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑷ 전자메일<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑸ 연락 가능한 휴대전화번호(본인인증)<br>
	                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⑹ ID 및 비밀번호<br>
	                            2. 사이트는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.<br>
	                            3. 사이트는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br>
	                            4. 사이트가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.<br>
	                            5. 이용자는 언제든지 사이트가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 사이트는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 사이트는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
	                            6. 사이트는 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.<br>
	                            7. 사이트 또는 그로부터 개인정보를 제공받은 제3자는 사이트 초기 서비스화면(전면) 게시된 「개인정보처리방침」에 따라 개인정보를 파기합니다.<br>
	                            8. 사이트는 개인정보의 수집·이용·제공에 관한 동의 란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br>
	                            9. 개인정보와 관련된 세부사항은 사이트 초기 서비스화면(전면) 게시된 「개인정보처리방침」에 따른다.
	                        </li>
	                        <li>
	                            <span>제 10조 회사의 의무</span><br>
	                            1. 사이트는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는데 최선을 다하여야 합니다.<br>
	                            2. 사이트는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안 시스템을 갖추어야 합니다.<br>
	                            3. 사이트가 상품이나 용역에 대하여 「표시·광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br>
	                            4. 사이트는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
	                        </li>
	                        <li>
	                            <span>제 11조 회원의 ID 및 비밀번호에 대한 의무</span><br>
	                            1. 제9조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
	                            2. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
	                            3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 사이트에 통보하고 사이트의 안내가 있는 경우에는 그에 따라야 합니다.
	                        </li>
	                        <li>
	                            <span>제 12조 이용자의 의무 </span><br>
	                            이용자는 다음 행위를 하여서는 안 됩니다.<br>
	                            ⑴ 가입 또는 변경 시 허위 내용의 등록<br>
	                            ⑵ 타인의 정보 도용<br>
	                            ⑶ 사이트에 게시된 정보의 변경<br>
	                            ⑷ 사이트가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
	                            ⑸ 사이트 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
	                            ⑹ 사이트 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
	                            ⑺ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하는 행위<br>
	                            ⑻ 기타 법령 및 이 약관에 위배되는 행위
	                        </li>
	                        <li>
	                            <span>제 13조 저작권의 귀속 및 이용제한</span><br>
	                            1. 사이트가 작성한 저작물에 대한 저작권 기타 지적재산권은 사이트에 귀속합니다.<br>
	                            2. 이용자는 사이트를 이용함으로써 얻은 정보 중 사이트에게 지적재산권이 귀속된 정보를 사이트의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
	                            3. 사이트는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
	                        </li>
	                        <li>
	                            <span>제 14조 게시물의 저작권 및 관리</span><br>
	                            1. 회원이 사이트 내에 게시한 게시물의 저작권은 저작권자에 귀속합니다.<br>
	                            2. 회원의 게시물이 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 「저작권법」 등 관련 법령에 위반되는 내용을 포함하는 경우, 권리자는 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 사이트는 관련법령에 따라 조치를 취하여야 합니다.<br>
	                            3. 사이트는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 사이트 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취합니다.<br>
	                            4. 본 조에 따른 세부절차는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 「저작권법」가 규정한 범위 내에서 사이트가 정한<br>
	                            ‘게시중단요청서비스’에 따릅니다.<br>
	                            5. 회원이 가입을 탈퇴하더라고 본인 계정에 기록된 게시물은 삭제되지 않습니다.
	                        </li>
	                        <li>
	                            <span>제 15조 분쟁해결</span><br>
	                            1. 사이트가 작성한 저작물에 대한 저작권 기타 지적재산권은 사이트에 귀속합니다.<br>
	                            2. 이용자는 사이트를 이용함으로써 얻은 정보 중 사이트에게 지적재산권이 귀속된 정보를 사이트의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
	                            3. 사이트는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
	                        </li>
	                        <li>
	                            <span>제 16조 재판권 및 준거법</span><br>
	                            1. 사이트와 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br>
	                            2. 사이트와 이용자 간에 제기된 전자상거래 소송에는 대한민국법을 적용합니다.
	                        </li>
	                    </ul>
	                </li>
	                <li class="last">
	                    <ul>
	                        <li>(부칙)</li>
	                        <li>시행일) 이 약관은 2017년 12월 14일부터 적용됩니다.</li>
	                        <li class="small">
	                            사업자등록번호   101-81-30747  |  회사명   ㈜ 더 오아시스  |  대표자   김영철  |  주소   서울시 중구 소공로 119<br>
	                            대표 전화   02.771.2200  |  팩스번호   02.755.8897  |  대표 이메일   theplaza@hoteltheplaza.com
	                        </li>
	                    </ul>
	                </li>
	            </ul>
	
	        </div>
			
			
		</div>
	</body>
</html>